{
  "day": "Day",
  "short_stories":  [
    " A wise man once faced a group of people who were complaining about the same issues over and over again. One day, instead of listening to the complaints, he told them a joke and everyone cracked up laughing. Then, the man repeated the joke. A few people smiled. Finally, the man repeated the joke a third time but no one reacted. The man smiled and said, \" You won’t laugh at the same joke more than once. So what are you getting from continuing to complain about the same problem?\"",
    " In the 1940s, there was a man who, at the age of 65, was living off of $99 social security checks in a small house, driving a beat-up car. He decided it was time to make a change, so he thought about what he had to offer that other people may benefit from. His mind went to his fried chicken recipe, which his friends and family loved. He left his home state of Kentucky and traveled throughout the country, trying to sell his recipe to restaurants. He even offered the recipe for free, asking for only a small chunk of the money that was earned. However, most of the restaurants declined his offer. In fact, 1,009 restaurants said no. But even after all of the rejections, he persisted. He believed in himself and his chicken recipe. When he visited restaurant #1,010, he got a YES. His name, Colonel Sanders - Owner of KFC today.",
    " A well-respected speaker began a seminar by showing an audience of 150 people a crisp $20 bill. He asked, \"Who wants this $20 bill?\". All 150 people nodded. He said, \"I am going to give this money to someone, but first….\" Then he proceeded to crumple the bill up. He asked the crowd again if anyone wanted it. All 150 hands went up in the air. The speaker then dropped the money on the floor and stomped all over it. He then raised it in the air to show the crowd. The money was filthy. \"Does anyone want it now?\" Every hand went up. The speaker proceeded to tell the crowd that no matter what he did to ruin the money, people still wanted it because its value remained the same. It was still worth $20. ----------------------------------- No matter what you go through, your value will remain the same. You have something special to offer that no one can take away from you.",
    " A young boy and girl were enjoying a pleasant afternoon playing outside in their neighborhood together. The boy showed the girl his collection of beautiful, unique marbles. In turn, the girl showed the boy the handful of candy that she had just gotten for her birthday. The boy proposed that the two of them switch–he would give her all of his marbles if she handed over all of her candy. The girl agreed, as she found the marbles to be beautiful as well. The boy handed over all of his marbles, but kept one–the most exquisite one of them all–in his pocket. The girl kept her promise and gave the boy all of her candy. That night, the girl was happy with the exchange and peacefully went to sleep. The boy, however, couldn’t sleep, as he was up wondering if the girl had secretly kept some of her candy, just like he did with the marble. --------------------- If you don’t give 100% in your relationships, you will always assume your partner isn’t giving 100% either.",
    " Once, a psychology professor walked around his classroom full of students holding a glass of water with his arm straightened out to the side. He asked his students, \"How heavy is this glass of water?\". The students started to shout out guesses–ranging anywhere from 4 ounces to one pound. The professor replied, \"The absolute weight of this glass isn’t what matters while I’m holding it. Rather, it’s the amount of time that I hold onto it that makes an impact.\" If I hold it for, say, two minutes, it doesn’t feel like much of a burden. If I hold it for an hour, its weight may become more apparent as my muscles begin to tire. If I hold it for an entire day–or week–my muscles will cramp and I’ll likely feel numb or paralyzed with pain, making me feel miserable and unable to think about anything aside from the pain that I’m in. In all of these cases, the actual weight of the glass will remain the same, but the longer I clench onto it, the heavier it feels to me and the more burdensome it is to hold. The class understood and shook their heads in agreement.------------------------- The professor continued to say, \"This glass of water represents the worries and stresses that you carry around with you every day.  If you think about them for a few minutes and then put them aside, it’s not a heavy burden to bear. If you think about them a little longer, you will start to feel the impacts of the stress. If you carry your worries with you all day, you will become incapacitated, prohibiting you from doing anything else until you let them go.\"",
    " There were 200 people attending a seminar on mental and physical health. At one point, the speaker told the group they were going to do an activity. He gave each attendee one balloon and told them to write their name on it. Then, the balloons were collected and moved into a very small room. The participants were then asked to go into the other room and were given 2 minutes to find their balloon. It was chaos. People were searching frantically for their balloon, pushing each other and running into one another while they grabbed a balloon, looked at it, and inevitably tossed it to the side. At the end of the 2 minutes, no one had found the balloon that had their name on it. Then, the speaker asked the participants to go back in the room and pick up one balloon at random, look at the name, and return it to its owner. Within minutes, everyone had been reunited with their original balloon. The speaker then told the group, \"This is what it’s like when people are frantically searching for their own happiness in life. People push others aside to get the things that they want that they believe will bring them happiness. However, our happiness actually lies in helping other people and working together as a community.\"",
    " There was once a boy who was growing up in a very wealthy family. One day, his father decided to take him on a trip to show him how others lived who were less fortunate. His father’s goal was to help his son appreciate everything that he has been given in life. The boy and his father pulled up to a farm where a very poor family lived. They spent several days on the farm, helping the family work for their food and take care of their land. When they left the farm, his dad asked his son if he enjoyed their trip and if he had learned anything during the time they spent with this other family. The boy quickly replied, \"It was fantastic, that family is so lucky!\". Confused, his father asked what he meant by that. The boy said, \"Well, we only have one dog, but that family has four–and they have chickens! We have four people in our home, but they have 12! They have so many people to play with! We have a pool in our yard, but they have a river running through their property that is endless. We have lanterns outside so we can see at night, but they have the wide open sky and the beautiful stars to give them wonder and light. We have a patio, but they have the entire horizon to enjoy–they have endless fields to run around in and play. We have to go to the grocery store, but they are able to grow their own food. Our high fence protects our property and our family, but they don‘t need such a limiting structure, because their friends protect them.\" The father was speechless. Finally, the boy added, \"Thank you for showing me how rich people live, they’re so lucky.\" -------------------- It is our perspective that matters.",
    " There was once a very wise man living in ancient times. He was elderly and educated and held knowledge and books to the highest regard. One day while on a walk, he realized that his shoes were really starting to wear out. The man didn’t want to make things worse by purchasing the wrong shoes and having inadequate protection, which would lead to injuries and the inability to leave his home and walk to find new books to read. The man gathered all of the books he could that were written by only those that he admired the most to search for the answer to his question, \"What do I do if my shoes have fallen apart?\". He read through several books for many hours before finding out that he had no choice but to go buy a new pair of shoes. Following the books’ instructions, the man took a stick and measured his foot with it. He then went to the market and finally came upon a pair of shoes that he liked. However, he realized he had left the stick back at home, which was far away from the shop. By the time the man returned to the market, the shop was closed. The next morning, he walked back to the market with bare feet, but the shoes that he had chosen the day before had been sold. The wise man explained what had happened to the shopkeeper, who reacted with a sense of surprise, asking, \"Why didn’t you buy the shoes yesterday?\" The wise man replied, \"Because I forgot the stick that I had used to measure my feet back home. And anyone who knows anything about shoes knows that you have to have the correct measurements of your feet before you can buy shoes. I didn’t want to buy the wrong size, and I was following the normal instructions.\" Even more confused, the shopkeeper asked, \"But your foot was with you, why didn’t you just try the shoes on?\" The wise man was equally confused in return and responded, \"All the books say shoes must be bought with the exact same measurements of the shoes you already own.\" Laughing, the shop owner replied, \"Sometimes you need to take action without overthinking things. Knowledge often comes in handy, but in some circumstances, if you lack experience or common sense, your knowledge will only get you so far. In fact, it could make things seem a lot more complicated than they actually are.\"",
    " There was once a man who walked his dog every Sunday morning around a lake near his house. Week after week, he saw the same elderly woman sitting at the edge of the water with a small metal cage next to her. The man’s curiosity finally got the best of him and he approached the woman one day. He noticed that the cage was actually a small trap and she had three small turtles in it. In her lap, there was a fourth turtle that she was carefully wiping down with a sponge. The man greeted her and said, \"If you don’t mind my asking, what do you do with these turtles every week?\". She smiled and explained to him that she was cleaning their shells because any algae or scum that builds up on a turtle’s shell reduces its ability to absorb heat and slows down their swimming. It can also corrode their shell and weaken it over time. The man was impressed as the woman continued, \"I do this every Sunday morning to help the turtles.\". \"But don’t most turtles live their entire lives with algae on their shells?\" the man asked. The woman agreed that was true. He replied, \"Well then, you’re kind to do this, but are you really making a difference if most turtles don’t have people around to clean their shells?\". The woman laughed as she looked down at the small turtle on her lap. \"Young man, if this little turtle could talk, he would say I’m making all the difference in the world.'\" -------------To the world you may be one person; but to one person you may be the world.— Dr. Seuss",
    " A lion was once sleeping in the jungle when a mouse started running up and down his body just for fun. This disturbed the lion’s sleep, and he woke up quite angry. He was about to eat the mouse when the mouse desperately requested the lion to set him free. \"I promise you, I will be of great help to you someday if you save me.\" The lion laughed at the mouse’s confidence and let him go. One day, a few hunters came into the forest and took the lion with them. They tied him up against a tree. The lion was struggling to get out and started to whimper. Soon, the mouse walked past and noticed the lion in trouble. Quickly, he ran and gnawed on the ropes to set the lion free. Both of them sped off into the jungle. ----------------A small act of kindness can go a long way.",
    " There was a girl named Asha who lived with her mother and father in a village. One day, her father assigned her a simple task. He took three vessels filled with boiling water. He placed an egg in one vessel, a potato in the second vessel, and some tea leaves in the third vessel. He asked Asha to keep an eye on the vessels for about ten to fifteen minutes while the three ingredients in three separate vessels boiled. After the said time, he asked Asha to peel the potato and egg, and strain the tea leaves. Asha was left puzzled – she understood her father was trying to explain her something, but she didn’t know what it was. Her father explained, \"All three items were put in the same circumstances. See how they’ve responded differently.\" He said that the potato turned soft, the egg turned hard, and the tea leaves changed the colour and taste of the water. He further said, \"We are all like one of these items. When adversity calls, we respond exactly the way they do. Now, are you a potato, an egg, or tea leaves?\"",
    " Imagine there is a bank which credits your account each morning with £86,400, carries over no balance from day to day, allows you to keep no cash balance, and every evening cancels whatever part of the amount you had failed to use during the day. What would you do? Draw out every pound, of course! Well, everyone has such a bank. Its name is Time. Every morning, it credits you with 86,400 seconds. Every night it writes off, as lost, whatever of this you have failed to invest to good purpose. It carries over no balance. It allows no overdraft. Each day it opens a new account for you. Each night it burns the records of the day. If you fail to use the day's deposits, the loss is yours. There is no going back. There is no drawing against the \"tomorrow\". Therefore, there is never not enough time or too much time. Time management is decided by us alone and nobody else. It is never the case of us not having enough time to do things, but the case of whether we want to do it.",
    " One day, a professor entered his classroom and asked his students to prepare for a surprise test. They all waited anxiously at their desks for the exam to begin. The professor handed out the exams with the text facing down, as usual. Once he handed them all out, he asked the students to turn over the papers. To everyone’s surprise, there were no questions–just a black dot in the center of the paper. The professor, seeing the expression on everyone’s faces, told them the following: \"I want you to write about what you see there.\" The students, confused, got started on the inexplicable task. At the end of the class, the professor took all the exams, and started reading each one of them out loud in front of all the students. All of them, with no exception, defined the black dot, trying to explain its position in the center of the sheet. After all had been read, the classroom silent, the professor started to explain: \"I’m not going to grade you on this, I just wanted to give you something to think about. No one wrote about the white part of the paper. Everyone focused on the black dot – and the same thing happens in our lives. However, we insist on focusing only on the black dot – the health issues that bother us, the lack of money, the complicated relationship with a family member, the disappointment with a friend. The dark spots are very small when compared to everything we have in our lives, but they are the ones that pollute our minds. Take your the eyes away from the black dots in your lives. Enjoy each one of your blessings, each moment that life gives you. Be happy and live a life filled with love!\"",
    " When I was a young man, I wanted to change the world. I found it was difficult to change the world, so I tried to change my nation. When I found I couldn't change the nation, I began to focus on my town. I couldn't change the town and as an older man, I tried to change my family. Now, as an old man, I realize the only thing I can change is myself, and suddenly I realize that if long ago I had changed myself, I could have made an impact on my family. My family and I could have made an impact on our town. Their impact could have changed the nation and I could indeed have changed the world.",
    " There was an industrialist whose production line inexplicably broke down, costing him millions per day. He finally tracks down an expert who takes out a screwdriver, turns one screw, and then - as the factory cranks back to life - presents a bill for INR10,000. Affronted, the factory owner demands an itemised version. The expert is happy to oblige: \"For turning a screw: INR1. For knowing which screw to turn: INR9,999.\""
  ],
  "affirmations":  [
    " You are beautiful inside out. Appreciate YOU.",
    " You are worthy of loving and being Loved. Love yourself. ",
    " Believe in your goals and dreams. Believe",
    " Stop worrying about things you can't control. Change what you can.",
    " Today CHOOSE to think positive",
    " Instead of thinking \"why is this happening to me\" think, \"what is this teaching me\"",
    " Instead of saying \"I give up\",  say, \" this is hard, but I'm going to keep trying\"",
    " Appreciate the little things today. Your family, friends, simple food, your breath and YOU. You are enough.",
    " Practice smiling. Smile at yourself. Smile at the silliest of things. Life is easy if you let it be.",
    " Don't compare yourself to anyone. You are Unique. You are Amazing. Appreciate Yourself today.",
    " Take a pause & Breathe. Stop overthinking, and take one day at a time.",
    " Surround yourself with people you love and who love you back",
    " You inhale confidence and exhale fear",
    " Having a bad day is okay. It doesn't stop there. Everything is temporary.",
    " You are exactly where you need to be"
  ],
  "activity":  [
    " Write down 5 things that matter the most to you.",
    " Take a paper make a boat out of it. Write your life's biggest dream on it. Now take some water and make it sail.",
    " Write down top 5 things you will do once you are out of your current situation? Now write 2 steps for each thing that you can take to be closer to it",
    " Today, listen to your favorite music",
    " Draw or paint, with whatever you have. A pen, pencil or any colours",
    " Look at a few plants today closely. Observe how they grow and absorb it all in",
    " Count the colours in your room. Which colour is your favorite?",
    " Go down the memory lane, what do you most cherish from your past?",
    " Talk to a friend who you haven't talked to in a long time",
    " Write a letter to yourself when you are 5 years older than today",
    " Cherish your favourite food. Cook something simple if you can",
    " Count how many glasses of water did you drink today. Do you hydrate enough?",
    " Learn something new, a new thought, a new social media trick, how to use a new App anything",
    " Take a piece of paper and create an airplane. Now write your name on it. Fly it. You are almost there",
    " Listen to a new podcast or new music"
  ],
  "morning": "Morning",
  "morning_title_1" : "Monitor & Regulate Your Routine",
  "morning_title_2" : "Start your day on the right foot",
  "morning_title_3" : "General",
  "morning_title_4" : "Gargles",
  "morning_title_5" : "Gargling with warm salt water will help ease the discomfort and irritation caused by a dry cough.",
  "morning_title_6" : "Medicine",
  "morning_title_7" : "Take Prescribed Medicines on Time",
  "morning_title_8" : "Breathing Exercises",
  "morning_title_9" : "Deep breathing can help reduce stress & increase lung capacity.",
  "morning_title_10" : "Body Temperature",
  "morning_title_11" : "Take your temperature via thermometer or Infra Scanner",
  "morning_title_12" : "Blood Pressure",
  "morning_title_13" : "Monitor BP If Prescribed by your doctor",
  "morning_title_14" : "Pulse Rate",
  "morning_title_15" : "Monitor Pulse rate as prescribed by your doctor",
  "morning_title_16" : "Oxygen Saturation",
  "morning_title_17" : "Monitor O2 Saturation as prescribed by your doctor",
  "morning_title_18" : "Breakfast",
  "morning_title_19" : "Have a nutritious breakfast on time focusing on whole foods",
  "home_title_1" : "Today is a beautiful day...",
  "home_title_2" : "Daily Morning Routine",
  "home_title_3" : "Positive Affirmations",
  "home_title_4" : "Gratitude",
  "home_title_5" : "Short Story",
  "home_title_6" : "Activity",
  "home_title_7" : "Journal",
  "journal_title_1" : "Write about Your Day today",
  "journal_title_2" : "Today my day started with...",
  "journal_title_3" : "Details",
  "journal_title_4" : "I smiled today",
  "journal_title_5" : "I appreciate myself",
  "gratitude_title_1" : "What are you most grateful for today",
  "gratitude_title_2" : "I am grateful for...",
  "gratitude_title_3" : "write your thought",
  "gratitude_title_4" : "I am grateful for Me",
  "gratitude_title_5" : "I smiled today",
  "gratitude_title_6" : "Share your Gratitude",
  "gratitude_title_7" : "My gratitude for today...",
  "ss_title_1" : "Short stories to bring you back to savour the happiness in tiny moments.",
  "ss_title_2" : "Read today's story and retrospect",
  "affirmation_title_1" : "Positive Affirmations can help you feel at peace and boost positive vibes. It's a wonderful way to keep going through the day!",
  "affirmation_title_2" : "Scratch to see today's Affirmation",
  "activity_title_1" : "Simple activities will bring your attention to your present and let you appreciate your surroundings. It's a wonderful world and YOU belong here!",
  "activity_title_2" : "Scratch to see today's Activity",
  "title_social":  "Created using Nysa App. Download now: www.tablenotes.net",
  "skipscratch":  "Skip Scratch",
  "reset":  "Reset",
  "complete":  "Complete",
  "days": [
    "Day 1",
    "Day 2",
    "Day 3",
    "Day 4",
    "Day 5",
    "Day 6",
    "Day 7",
    "Day 8",
    "Day 9",
    "Day 10",
    "Day 11",
    "Day 12",
    "Day 13",
    "Day 14",
    "Day 15"
  ]
}
