{
  "day": "दिन",
  "short_stories":  [
    " एक बुद्धिमान व्यक्ति को एक बार ऐसे लोगों के समूह का सामना करना पड़ा जो एक ही मुद्दे के बारे में बार-बार शिकायत कर रहे थे। एक दिन, शिकायतों को सुनने के बजाय, उन्होंने उन्हें एक चुटकुला सुनाया और सभी लोग हंस पड़े। फिर, उस आदमी ने मजाक दोहराया। कुछ लोग मुस्कुराए। अंत में, आदमी ने तीसरी बार मजाक दोहराया लेकिन किसी ने कोई प्रतिक्रिया नहीं दी। वह आदमी मुस्कुराया और कहा, \"आप एक ही मजाक पर एक से अधिक बार नहीं हंसेंगे। तो आपको उसी समस्या के बारे में लगातार शिकायत करने से क्या मिल रहा है?\"",
    " १९४० के दशक में, एक व्यक्ति था, जो ६५ वर्ष की आयु में, एक छोटे से घर में $९९ की सामाजिक सुरक्षा जांच से दूर रह रहा था, एक बीट-अप कार चला रहा था। उसने फैसला किया कि यह बदलाव करने का समय है, इसलिए उसने सोचा इस बारे में कि उसे क्या पेशकश करनी है जिससे अन्य लोग लाभान्वित हो सकते हैं। उसका दिमाग उसकी तली हुई चिकन रेसिपी पर गया, जिसे उसके दोस्त और परिवार प्यार करते थे। उसने अपने गृह राज्य केंटकी को छोड़ दिया और पूरे देश में यात्रा की, रेस्तरां को अपनी रेसिपी बेचने की कोशिश की। यहां तक ​​कि उन्होंने कमाए गए पैसे का केवल एक छोटा सा हिस्सा मांगते हुए मुफ्त में नुस्खा की पेशकश की। हालांकि, अधिकांश रेस्तरां ने उनके प्रस्ताव को अस्वीकार कर दिया। वास्तव में, 1,009 रेस्तरां ने नहीं कहा। लेकिन सभी अस्वीकारों के बाद भी, वह कायम रहा। उन्हें खुद पर और अपनी चिकन रेसिपी पर विश्वास था। जब उन्होंने रेस्तरां #1,010 का दौरा किया, तो उन्हें हाँ मिला। उनका नाम, कर्नल सैंडर्स - आज केएफसी के मालिक।",
    " एक सम्मानित वक्ता ने 150 लोगों के दर्शकों को एक कुरकुरा $20 बिल दिखाकर एक संगोष्ठी शुरू की। उन्होंने पूछा, \"यह $20 बिल कौन चाहता है?\" सभी 150 लोगों ने सिर हिलाया। उन्होंने कहा, \"मैं देने जा रहा हूँ किसी को यह पैसा, लेकिन पहले….\" फिर वह बिल को समेटने के लिए आगे बढ़ा। उसने भीड़ से फिर पूछा कि क्या कोई इसे चाहता है। सभी 150 हाथ हवा में ऊपर चले गए। स्पीकर ने फिर पैसे को फर्श पर गिरा दिया और ठहाका लगाया। इसके चारों ओर। फिर उसने भीड़ को दिखाने के लिए इसे हवा में उठाया। पैसा गंदा था। \"क्या अब कोई इसे चाहता है?\" हर हाथ ऊपर चला गया। स्पीकर ने भीड़ से कहा कि चाहे उसने कुछ भी किया हो पैसे बर्बाद करो, लोग अभी भी इसे चाहते थे क्योंकि इसका मूल्य वही रहा। यह अभी भी $ 20 के लायक था। ----------------------------- ------ कोई फर्क नहीं पड़ता कि आप क्या कर रहे हैं, आपका मूल्य वही रहेगा। आपके पास पेशकश करने के लिए कुछ खास है जिसे कोई भी आपसे दूर नहीं कर सकता।",
    " एक युवा लड़का और लड़की अपने पड़ोस में एक साथ खेलकर एक सुखद दोपहर का आनंद ले रहे थे। लड़के ने लड़की को सुंदर, अनोखे कंचों का संग्रह दिखाया। बदले में, लड़की ने लड़के को वह मुट्ठी भर कैंडी दिखाई जो उसने अभी-अभी उसके लिए प्राप्त की थी। जन्मदिन। लड़के ने प्रस्ताव दिया कि वे दोनों स्विच करें- अगर वह अपनी सारी कैंडी सौंप देगी तो वह उसे अपने सारे कंचे दे देगा। लड़की मान गई, क्योंकि उसने पाया कि कंचे भी सुंदर हैं। लड़के ने सब कुछ सौंप दिया। उसके कंचे, लेकिन एक-सबसे उत्तम-एक-उसकी जेब में रखा। लड़की ने अपना वादा निभाया और लड़के को अपनी सारी कैंडी दे दी। उस रात, लड़की विनिमय से खुश थी और शांति से सो गई। हालांकि, लड़का सो नहीं सका, क्योंकि वह सोच रहा था कि क्या लड़की ने चुपके से अपनी कैंडी में से कुछ रखा है, जैसे उसने संगमरमर के साथ रखा था। ----------------- ---- यदि आप अपने रिश्तों में 100% नहीं देते हैं, तो आप हमेशा मानेंगे कि आपका साथी भी 100% नहीं दे रहा है।",
    " एक बार, एक मनोविज्ञान के प्रोफेसर अपनी कक्षा में चारों ओर घूम रहे थे, जिसमें छात्र एक गिलास पानी पकड़े हुए थे और उनकी बाजू सीधी हो गई थी। उन्होंने अपने छात्रों से पूछा, \"यह पानी का गिलास कितना भारी है?\" छात्र चिल्लाने लगे। 4 औंस से लेकर एक पौंड तक कहीं भी। प्रोफेसर ने उत्तर दिया, \"इस गिलास का पूर्ण वजन मायने नहीं रखता, जबकि मैं इसे पकड़ रहा हूं। इसके बजाय, यह उस समय की मात्रा है जब मैं इसे पकड़ता हूं जो प्रभाव डालता है।\" अगर मैं इसे दो मिनट के लिए पकड़ता हूं, तो यह बहुत बोझ नहीं लगता है। अगर मैं इसे एक घंटे के लिए पकड़ता हूं, तो इसका प्रभाव पड़ता है। वजन और अधिक स्पष्ट हो सकता है क्योंकि मेरी मांसपेशियां थकने लगती हैं। अगर मैं इसे पूरे दिन या सप्ताह के लिए पकड़ता हूं तो मेरी मांसपेशियों में ऐंठन होगी और मैं दर्द के साथ सुन्न या लकवा महसूस कर सकता हूं, जिससे मैं दुखी महसूस कर रहा हूं और कुछ भी सोचने में असमर्थ हूं। मैं जिस दर्द में हूं, उसके अलावा। इन सभी मामलों में, कांच का वास्तविक वजन वही रहेगा, लेकिन जितनी देर मैं इसे पकड़ता हूं, यह मुझे उतना ही भारी लगता है और इसे पकड़ना उतना ही अधिक बोझिल होता है। कक्षा ने समझा और सहमति में सिर हिलाया।-------------------------- प्रोफेसर ने कहना जारी रखा, \"यह पानी का गिलास चिंताओं का प्रतिनिधित्व करता है। और इस बात पर जोर देता है कि आप हर दिन अपने साथ घूमते हैं। यदि आप उनके बारे में कुछ मिनटों के लिए सोचते हैं और फिर उन्हें एक तरफ रख देते हैं, तो यह भारी बोझ नहीं है। यदि आप उनके बारे में थोड़ा और सोचते हैं, तो आप तनाव के प्रभावों को महसूस करना शुरू कर देंगे। यदि आप पूरे दिन अपनी चिंताओं को अपने साथ रखते हैं, तो आप अक्षम हो जाएंगे, आपको कुछ और करने से रोकेंगे जब तक कि आप उन्हें जाने नहीं देते।\"",
    " मानसिक और शारीरिक स्वास्थ्य पर एक संगोष्ठी में 200 लोग भाग ले रहे थे। एक बिंदु पर, वक्ता ने समूह को बताया कि वे एक गतिविधि करने जा रहे हैं। उन्होंने प्रत्येक सहभागी को एक गुब्बारा दिया और उन्हें उस पर अपना नाम लिखने के लिए कहा। फिर, गुब्बारों को इकट्ठा किया गया और एक बहुत छोटे कमरे में ले जाया गया। फिर प्रतिभागियों को दूसरे कमरे में जाने के लिए कहा गया और उन्हें अपना गुब्बारा खोजने के लिए 2 मिनट का समय दिया गया। यह अराजकता थी। लोग अपने गुब्बारे की तलाश कर रहे थे, एक दूसरे को धक्का दे रहे थे और भाग रहे थे एक दूसरे को जब वे एक गुब्बारा पकड़ते थे, उसे देखते थे, और अनिवार्य रूप से उसे किनारे पर फेंक देते थे। 2 मिनट के अंत में, किसी को भी गुब्बारा नहीं मिला जिस पर उनका नाम था। फिर, स्पीकर ने प्रतिभागियों को जाने के लिए कहा वापस कमरे में और यादृच्छिक रूप से एक गुब्बारा उठाओ, नाम को देखो, और उसे उसके मालिक को लौटा दो। मिनटों के भीतर, सभी अपने मूल गुब्बारे के साथ फिर से जुड़ गए थे। तब वक्ता ने समूह से कहा, \"यह ऐसा है जब लोग बेतहाशा खोज रहे हैं जीवन में उनकी अपनी खुशी। लोग दूसरों को उन चीजों को पाने के लिए एक तरफ धकेल देते हैं जो वे चाहते हैं कि उन्हें विश्वास हो कि इससे उन्हें खुशी मिलेगी। हालांकि, हमारी खुशी वास्तव में अन्य लोगों की मदद करने और एक समुदाय के रूप में एक साथ काम करने में निहित है।\"",
    " एक लड़का था जो एक बहुत अमीर परिवार में बड़ा हो रहा था। एक दिन, उसके पिता ने उसे यह दिखाने के लिए एक यात्रा पर ले जाने का फैसला किया कि अन्य लोग कैसे रहते हैं जो कम भाग्यशाली थे। उनके पिता का लक्ष्य अपने बेटे को हर उस चीज़ की सराहना करने में मदद करना था। उसे जीवन में दिया गया है। लड़का और उसके पिता एक खेत में चले गए जहां एक बहुत गरीब परिवार रहता था। उन्होंने खेत पर कई दिन बिताए, परिवार को अपने भोजन के लिए काम करने और अपनी जमीन की देखभाल करने में मदद की। जब उन्होंने छोड़ दिया खेत में, उसके पिता ने अपने बेटे से पूछा कि क्या उसने उनकी यात्रा का आनंद लिया है और क्या उन्होंने इस दूसरे परिवार के साथ बिताए समय के दौरान कुछ सीखा है। लड़के ने जल्दी से उत्तर दिया, \"यह शानदार था, वह परिवार बहुत भाग्यशाली है!\" उलझन में, उसके पिता ने उससे पूछा कि उसका क्या मतलब है। लड़के ने कहा, \"ठीक है, हमारे पास केवल एक कुत्ता है, लेकिन उस परिवार में चार हैं- और उनके पास मुर्गियां हैं! हमारे घर में चार लोग हैं, लेकिन उनके पास 12 हैं! उनके पास खेलने के लिए बहुत सारे लोग हैं! हमारे यार्ड में एक पूल है, लेकिन उनकी संपत्ति के माध्यम से एक नदी चल रही है जो अंतहीन है। हमारे पास बाहर लालटेन हैं इसलिए हम रात में देख सकते हैं, लेकिन उनके पास विस्तृत खुला आकाश और सुंदर सितारे हैं जो उन्हें आश्चर्य और प्रकाश देते हैं। हमारे पास एक आंगन है, लेकिन उनके पास आनंद लेने के लिए पूरा क्षितिज है - उनके पास दौड़ने और खेलने के लिए अंतहीन क्षेत्र हैं। हमें किराने की दुकान पर जाना है, लेकिन वे अपना भोजन खुद उगाने में सक्षम हैं। हमारी ऊंची बाड़ हमारी संपत्ति और हमारे परिवार की रक्षा करती है, लेकिन उन्हें ऐसी सीमित संरचना की आवश्यकता नहीं है, क्योंकि उनके दोस्त उनकी रक्षा करते हैं।\" पिता अवाक थे। अंत में, लड़के ने कहा, \"मुझे यह दिखाने के लिए धन्यवाद कि लोग कितने अमीर हैं जीते हैं, वे बहुत भाग्यशाली हैं।\" ------------------------ यह हमारा दृष्टिकोण है जो मायने रखता है।",
    " प्राचीन काल में एक बहुत बुद्धिमान व्यक्ति रहता था। वह बुजुर्ग और शिक्षित था और ज्ञान और पुस्तकों को सर्वोच्च सम्मान देता था। एक दिन चलने के दौरान, उसने महसूस किया कि उसके जूते वास्तव में खराब होने लगे थे। वह आदमी था 'गलत जूते खरीदकर और अपर्याप्त सुरक्षा होने से चीजों को और खराब नहीं करना चाहता, जिससे चोट लग सकती है और पढ़ने के लिए नई किताबें खोजने के लिए अपने घर छोड़ने और चलने में असमर्थता हो सकती है। आदमी ने उन सभी पुस्तकों को इकट्ठा किया जो वह लिख सकते थे केवल उन लोगों द्वारा जिन्हें उन्होंने अपने प्रश्न का उत्तर खोजने के लिए सबसे अधिक प्रशंसा की, \"अगर मेरे जूते अलग हो गए हैं तो मैं क्या करूँ?\" यह पता लगाने से पहले कि उनके पास कोई विकल्प नहीं था, उन्होंने कई घंटों तक कई किताबें पढ़ीं। जूते की एक नई जोड़ी खरीदने के लिए। किताबों के निर्देशों का पालन करते हुए, उस आदमी ने एक छड़ी ली और उससे अपना पैर नापा। फिर वह बाजार गया और अंत में उसे एक जोड़ी जूते मिले जो उसे पसंद आए। हालाँकि, उसे एहसास हुआ कि वह लाठी घर पर छोड़ गए थे, जो दुकान से काफी दूर थी। जब तक वह बाजार लौटा तब तक दुकान बंद हो चुकी थी। अगली सुबह, वह नंगे पांव बाजार में वापस चला गया, लेकिन जो जूते उसने एक दिन पहले चुने थे, वे बिक चुके थे। बुद्धिमान व्यक्ति ने समझाया कि दुकानदार को क्या हुआ था, जिसने आश्चर्य की भावना से प्रतिक्रिया करते हुए पूछा, \"तुमने कल जूते क्यों नहीं खरीदे?\" बुद्धिमान व्यक्ति ने उत्तर दिया, \"क्योंकि मैं उस छड़ी को भूल गया था जो मेरे पास थी घर वापस मेरे पैरों को मापता था। और जो कोई भी जूते के बारे में कुछ भी जानता है वह जानता है कि जूते खरीदने से पहले आपको अपने पैरों का सही माप लेना होगा। मैं गलत आकार नहीं खरीदना चाहता था, और मैं सामान्य का पालन कर रहा था निर्देश।\" और भी उलझन में, दुकानदार ने पूछा, \"लेकिन तुम्हारा पैर तुम्हारे साथ था, तुमने सिर्फ जूते क्यों नहीं आजमाए?\" बुद्धिमान व्यक्ति बदले में समान रूप से भ्रमित था और जवाब दिया, \"सभी किताबें कहते हैं कि जूते उसी माप के साथ खरीदे जाने चाहिए जो आपके पास पहले से हैं।\" हंसते हुए, दुकान के मालिक ने जवाब दिया, \"कभी-कभी आपको चीजों को बिना सोचे समझे कार्रवाई करने की आवश्यकता होती है। ज्ञान अक्सर काम आता है, लेकिन कुछ परिस्थितियों में, अगर आपके पास अनुभव या सामान्य ज्ञान की कमी है, आपका ज्ञान ही आपको इतना आगे ले जाएगा एके चीजें वास्तव में जितनी हैं उससे कहीं अधिक जटिल लगती हैं।\"",
    " एक आदमी था जो हर रविवार सुबह अपने घर के पास एक झील के आसपास अपने कुत्ते को घुमाता था। हफ्ते दर हफ्ते, उसने उसी बुजुर्ग महिला को पानी के किनारे बैठे देखा, जिसके बगल में एक छोटा धातु का पिंजरा था। आदमी की जिज्ञासा आखिरकार थी। उसका सबसे अच्छा मिला और वह एक दिन महिला के पास गया। उसने देखा कि पिंजरा वास्तव में एक छोटा जाल था और उसमें तीन छोटे कछुए थे। उसकी गोद में, एक चौथा कछुआ था जिसे वह ध्यान से स्पंज से पोंछ रही थी उस आदमी ने उसका अभिवादन किया और कहा, \"अगर आपको मेरे पूछने पर कोई आपत्ति नहीं है, तो आप हर हफ्ते इन कछुओं के साथ क्या करते हैं?\" उसने मुस्कुराई और उसे समझाया कि वह उनके गोले साफ कर रही थी क्योंकि कोई शैवाल या मैल कछुए के खोल पर बनता है, गर्मी को अवशोषित करने की उसकी क्षमता को कम करता है और उनकी तैराकी को धीमा कर देता है। यह उनके खोल को भी खराब कर सकता है और समय के साथ इसे कमजोर कर सकता है। महिला ने जारी रखा के रूप में पुरुष प्रभावित हुआ, \"मैं हर रविवार की सुबह यह मदद करने के लिए करता हूं कछुए.\" \"लेकिन अधिकांश कछुए शैवाल के साथ अपना पूरा जीवन नहीं जीते हैं उनके गोले?\" आदमी ने पूछा। महिला मान गई कि यह सच है। उसने जवाब दिया, \"ठीक है, आप ऐसा करने के लिए दयालु हैं, लेकिन क्या आप वास्तव में फर्क कर रहे हैं यदि अधिकांश कछुओं के पास अपने गोले साफ करने के लिए लोग नहीं हैं?\"। अपनी गोद में छोटे कछुए को नीचे देखते ही महिला हंस पड़ी। \"जवान, अगर यह छोटा कछुआ बात कर सकता है, तो वह कहेगा कि मैं दुनिया में सब कुछ बदल रहा हूं।'\" ------------- दुनिया के लिए आप एक व्यक्ति हो सकते हैं ; लेकिन एक व्यक्ति के लिए आप दुनिया हो सकते हैं।- डॉ सीस",
    " एक शेर एक बार जंगल में सो रहा था जब एक चूहा मस्ती के लिए उसके शरीर को ऊपर-नीचे करने लगा। इससे शेर की नींद में खलल पड़ा, और वह काफी गुस्से में उठा। वह चूहे को खाने ही वाला था कि चूहे ने शेर से सख्त अनुरोध किया। उसे मुक्त करने के लिए। \"मैं तुमसे वादा करता हूँ, अगर तुम मुझे बचाओगे तो मैं तुम्हारी बहुत मदद करूँगा।\" शेर चूहे के आत्मविश्वास पर हँसा और उसे जाने दिया। एक दिन, कुछ शिकारी जंगल में आए और शेर को अपने साथ ले गए। उन्होंने उसे एक पेड़ के खिलाफ बांध दिया। शेर बाहर निकलने के लिए संघर्ष कर रहा था और फुसफुसा रहा था। जल्द ही, चूहा पास चला गया और शेर को परेशानी में देखा। जल्दी से, वह दौड़ा और रस्सियों पर सेट करने के लिए कुतर दिया शेर मुक्त। वे दोनों जंगल में चले गए। ---------------- दयालुता का एक छोटा सा कार्य बहुत आगे बढ़ सकता है।",
    " आशा नाम की एक लड़की थी जो एक गाँव में अपनी माँ और पिता के साथ रहती थी। एक दिन, उसके पिता ने उसे एक साधारण काम सौंपा। उसने उबलते पानी से भरे तीन बर्तन लिए। उसने एक बर्तन में एक अंडा रखा, एक आलू में। दूसरा बर्तन, और तीसरे बर्तन में कुछ चाय की पत्ती। उसने आशा को बर्तन पर लगभग दस से पंद्रह मिनट तक नज़र रखने के लिए कहा, जबकि तीन अलग-अलग बर्तन में तीन सामग्री उबली हुई थी। उक्त समय के बाद, उन्होंने आशा को आलू छीलने के लिए कहा। और अंडा, और चाय की पत्तियों को छान लें। आशा हैरान रह गई - वह समझ गई कि उसके पिता उसे कुछ समझाने की कोशिश कर रहे थे, लेकिन वह नहीं जानती थी कि यह क्या था। उसके पिता ने समझाया, \"तीनों वस्तुओं को एक ही परिस्थिति में रखा गया था . देखें कि उन्होंने अलग तरह से कैसे प्रतिक्रिया दी है।\" उन्होंने कहा कि आलू नरम हो गया, अंडा सख्त हो गया, और चाय की पत्तियों ने पानी का रंग और स्वाद बदल दिया। उन्होंने आगे कहा, \"हम सभी इन वस्तुओं में से एक की तरह हैं। . जब विपत्ति आती है, तो हम ठीक उसी तरह प्रतिक्रिया देते हैं जैसे वे करते हैं। अब, क्या आप आलू, अंडा या चाय की पत्ती हैं?\"",
    " कल्पना कीजिए कि एक बैंक है जो आपके खाते में हर सुबह £86,400 के साथ क्रेडिट करता है, दिन-प्रतिदिन कोई शेष राशि नहीं रखता है, आपको कोई नकद शेष नहीं रखने की अनुमति देता है, और हर शाम को उस राशि के किसी भी हिस्से को रद्द कर देता है जिसे आप दिन के दौरान उपयोग करने में विफल रहे थे। . आप क्या करेंगे? हर पाउंड निकाल लें, बिल्कुल! खैर, हर किसी के पास ऐसा बैंक है। इसका नाम समय है। हर सुबह, यह आपको 86,400 सेकंड के साथ क्रेडिट करता है। हर रात यह लिखता है, खो गया है, इसमें से जो कुछ भी आप अच्छे उद्देश्य के लिए निवेश करने में विफल रहे हैं। इसमें कोई शेष राशि नहीं है। यह ओवरड्राफ्ट की अनुमति नहीं देता है। प्रत्येक दिन यह आपके लिए एक नया खाता खोलता है। प्रत्येक रात यह दिन के रिकॉर्ड जलाता है। यदि आप दिन की जमा राशि का उपयोग करने में विफल रहते हैं, तो नुकसान तुम्हारा है। कोई वापस नहीं जा रहा है। \"कल\" के खिलाफ कोई चित्र नहीं है। इसलिए, पर्याप्त समय या बहुत अधिक समय कभी नहीं होता है। समय प्रबंधन अकेले हमारे द्वारा तय किया जाता है और कोई नहीं। ऐसा कभी नहीं होता है हमारे पास चीजों को करने के लिए पर्याप्त समय नहीं है, लेकिन मामला यह है कि क्या हम इसे करना चाहते हैं।",
    " एक दिन, एक प्रोफेसर ने अपनी कक्षा में प्रवेश किया और अपने छात्रों से एक आश्चर्यजनक परीक्षा की तैयारी करने के लिए कहा। वे सभी परीक्षा शुरू होने के लिए अपने डेस्क पर उत्सुकता से प्रतीक्षा कर रहे थे। प्रोफेसर ने हमेशा की तरह, नीचे की ओर मुंह करके परीक्षा दी। एक बार वह उन्हें सब कुछ सौंप दिया, उन्होंने छात्रों को पेपर पलटने के लिए कहा। सभी के आश्चर्य के लिए, कोई प्रश्न नहीं थे - पेपर के केंद्र में सिर्फ एक काला बिंदु। प्रोफेसर ने सभी के चेहरे पर भाव देखकर उन्हें निम्नलिखित बताया: \"मैं चाहता हूं कि आप वहां जो कुछ भी देखते हैं उसके बारे में लिखें।\" भ्रमित छात्र, अस्पष्ट कार्य पर शुरू हो गए। कक्षा के अंत में, प्रोफेसर ने सभी परीक्षाएं लीं, और उनमें से प्रत्येक को जोर से पढ़ना शुरू कर दिया। सभी छात्रों के सामने। उन सभी ने, बिना किसी अपवाद के, काले बिंदु को परिभाषित किया, शीट के केंद्र में अपनी स्थिति को समझाने की कोशिश की। सभी को पढ़ने के बाद, कक्षा चुप थी, प्रोफेसर ने समझाना शुरू किया: \" मैं आपको इस पर ग्रेड नहीं देने जा रहा हूं, मैं आपको बस कुछ देना चाहता हूं के बारे में सोचने के लिए। कागज के सफेद भाग के बारे में किसी ने नहीं लिखा। सभी का ध्यान ब्लैक डॉट पर था - और हमारे जीवन में भी ऐसा ही होता है। हालाँकि, हम केवल काले बिंदु पर ध्यान केंद्रित करने पर जोर देते हैं - स्वास्थ्य के मुद्दे जो हमें परेशान करते हैं, पैसे की कमी, परिवार के सदस्य के साथ जटिल संबंध, एक दोस्त के साथ निराशा। हमारे जीवन में जो कुछ भी है, उसकी तुलना में काले धब्बे बहुत छोटे होते हैं, लेकिन वे ही हमारे दिमाग को प्रदूषित करते हैं। अपनी आंखों को अपने जीवन के काले बिंदुओं से दूर करें। अपने हर एक आशीर्वाद का आनंद लें, हर पल जो जीवन आपको देता है। खुश रहो और प्यार से भरा जीवन जियो!\"",
    " जब मैं एक जवान आदमी था, मैं दुनिया को बदलना चाहता था। मैंने पाया कि दुनिया को बदलना मुश्किल था, इसलिए मैंने अपने राष्ट्र को बदलने की कोशिश की। जब मैंने पाया कि मैं राष्ट्र को नहीं बदल सकता, तो मैंने अपने पर ध्यान देना शुरू किया शहर। मैं शहर नहीं बदल सका और एक बड़े आदमी के रूप में, मैंने अपने परिवार को बदलने की कोशिश की। अब, एक बूढ़े आदमी के रूप में, मुझे एहसास हुआ कि मैं केवल एक चीज बदल सकता हूं, और अचानक मुझे एहसास हुआ कि अगर मैं बहुत पहले था मैं अपने आप को बदल सकता था, मैं अपने परिवार पर प्रभाव डाल सकता था। मेरा परिवार और मैं हमारे शहर पर प्रभाव डाल सकते थे। उनका प्रभाव राष्ट्र को बदल सकता था और मैं वास्तव में दुनिया को बदल सकता था।",
    " एक उद्योगपति था जिसकी उत्पादन लाइन बेवजह टूट गई थी, जिसकी कीमत उसे प्रतिदिन लाखों रुपए थी। वह अंत में एक विशेषज्ञ को ढूंढता है जो एक स्क्रूड्राइवर निकालता है, एक स्क्रू को घुमाता है, और फिर - जैसे ही फैक्ट्री वापस जीवन में आती है - INR10,000 का बिल प्रस्तुत करता है| अपमानित, फ़ैक्टरी मालिक एक आइटमयुक्त संस्करण की मांग करता है। विशेषज्ञ को यह उपकृत करने में खुशी होती है \"एक पेंच मोड़ने के लिए: INR10 यह जानने के लिए कि किस पेंच को घुमाना है: INR9,990।\""
  ],
  "affirmations":  [
    "आप सुंदर हैं। अपनी सराहना करें।",
    "आप प्यार करने और प्यार करने के योग्य हैं। खुद से प्यार करें।",
    "अपने लक्ष्यों और सपनों पर विश्वास करें।",
    "उन चीजों के बारे में चिंता करना बंद करें जिन्हें आप नियंत्रित नहीं कर सकते। जो आप बदल सकते हैं उसे बदलें।",
    "आज सकारात्मक सोचें",
    "यह सोचने के बजाय \"मेरे साथ ऐसा क्यों हो रहा है\" सोचें, \"यह मुझे क्या सिखा रहा है\"",
    "\"मैं हार मान लेता हूँ\" कहने के बजाय, कहो, \" यह कठिन है, लेकिन मैं कोशिश करता रहूंगा\"",
    "आज छोटी-छोटी चीजों की सराहना करें। आपका परिवार, दोस्त, सादा भोजन, आपकी सांसें और आप। आप ही काफी हैं।",
    "मुस्कुराने का अभ्यास करें। अपने आप पर मुस्कुराएं। छोटी छोटी चीजों पर मुस्कुराएं। जीवन आसान है अगर आप इसे रहने दें तो।",
    "अपनी तुलना किसी से न करें। आप अद्वितीय हैं। आप अद्भुत हैं। आज खुद की सराहना करें।",
    "एक विराम लें और सांस लें। अधिक सोचना बंद करें, और एक एक दिन जियें",
    "अपने आप को उन लोगों के साथ घेरें जिन्हें आप प्यार करते हैं और जो आपसे प्यार करते हैं",
    "आप सांस में आत्मविश्वास अंदर लेते हैं और भय बहार छोड़ते हैं",
    "बुरा दिन होना कोई बड़ी बात नहीं है। समय यहीं नहीं रुकता। सब कुछ अस्थायी है अऊर बदलता है।",
    "आप ठीक वहीं हैं जहां आपको होना चाहिए"
  ],
  "activity":  [
    "5 चीजें लिखिए जो आपके लिए सबसे ज्यादा मायने रखती हैं।",
    "एक कागज लें, उससे से एक नाव बनाएं। उस पर अपने जीवन का सबसे बड़ा सपना लिखे। अब थोड़ा पानी लें और इस नाव को तैरायें। ",
    "अपनी वर्तमान स्थिति से बाहर निकलने के बाद आप जो 5 चीजें करेंगे, उन्हें लिखे।  अब प्रत्येक चीज़ के लिए 2 चरण लिखें जो आप उसके करीब होने के लिए ले सकते हैं",
    "आज, अपना पसंदीदा संगीत सुनें",
    "आपके पास जो कुछ भी है, उससे ड्रा या पेंट करें। एक पेन, पेंसिल या कोई भी रंग",
    "आज कुछ पौधों को बारीकी से देखें। देखें कि वे कैसे बढ़ते हैं और इसे सभी में अवशोषित करते हैं",
    "अपने कमरे में रंगों की गणना करें। आपका पसंदीदा रंग कौन सा है?",
    "अपनी यादों को तराशें, आप अपने अतीत से सबसे ज्यादा क्या संजोते हैं?",
    "उस दोस्त से बात करें जिससे आपने लंबे समय से बात नहीं की है",
    "आप आज से 5 साल बड़े खुद को एक पत्र लिखें",
    "अपने पसंदीदा भोजन का आनंद लें। यदि आप कर सकते हैं तो कुछ आसान पकाएं",
    "गिनें कि आपने आज कितने गिलास पानी पिया। क्या आप पर्याप्त हाइड्रेट करते हैं?",
    "कुछ नया सीखें, एक नया विचार, एक नई सोशल मीडिया ट्रिक, किसी नए ऐप का उपयोग कैसे करें",
    "कागज का एक टुकड़ा लें और एक हवाई जहाज बनाएं। अब उस पर अपना नाम लिखें। इसे उड़ाएं। आप लगभग वहां हैं",
    "नया पॉडकास्ट या नया संगीत सुनें"
  ],
  "morning": "सुबह",
  "morning_title_1" : "अपनी दिनचर्या की निगरानी और विनियमन करें",
  "morning_title_2" : "अपने दिन की शुरुआत सही से करें",  
  "morning_title_3" : "सामान्य",
  "morning_title_4" : "गरारे",
  "morning_title_5" : "गर्म नमक के पानी से गरारे करने से सूखी खांसी के कारण होने वाली परेशानी और जलन को कम करने में मदद मिलेगी।",
  "morning_title_6" : "Medicine",
  "morning_title_7" : "निर्धारित दवाएं समय पर लें",
  "morning_title_8" : "श्वास व्यायाम",
  "morning_title_9" : "गहरी सांस लेने से तनाव कम करने और फेफड़ों की क्षमता बढ़ाने में मदद मिल सकती है।",
  "morning_title_10" : "शरीर का तापमान",
  "morning_title_11" : "थर्मामीटर या इंफ़्रा स्कैनर से अपना तापमान लें",
  "morning_title_12" : "रक्तचाप",
  "morning_title_13" : "अगर आपके डॉक्टर ने बताया है तो बीपी पर नज़र रखें",
  "morning_title_14" : "पल्स रेट",
  "morning_title_15" : "डॉक्टर द्वारा बताई गई पल्स रेट पर नज़र रखें",
  "morning_title_16" : "ऑक्सीजन संतृप्ति",
  "morning_title_17" : "आपके डॉक्टर के बताए अनुसार O2 की सैचुरेशन की निगरानी करें",
  "morning_title_18" : "नाश्ता",
  "morning_title_19": "संपूर्ण भोजन पर ध्यान केंद्रित करते हुए समय पर पौष्टिक नाश्ता करें",
  "home_title_1": "आज का दिन खूबसूरत है...",
  "home_title_2": "दैनिक मॉर्निंग रूटीन",
  "home_title_3": "सकारात्मक पुष्टि",
  "home_title_4": "आभार",
  "home_title_5": "लघु कहानी",
  "home_title_6": "गतिविधि",
  "home_title_7": "जर्नल",
  "journal_title_1" : "आज के दिन के बारे में लिखें",
  "journal_title_2" : "आज मेरे दिन की शुरुआत...",
  "journal_title_3" : "विवरण",
  "journal_title_4" : "आज मैं मुस्कुराया",
  "journal_title_5" : "मैं खुद की सराहना करता हूँ",
  "gratitude_title_1" : "आज के लिए आप सबसे अधिक आभारी क्या हैं",
  "gratitude_title_2" : "मैं आभारी हूं...",
  "gratitude_title_3" : "अपना विचार लिखें",
  "gratitude_title_4" : "मैं अपने लिए आभारी हूँ",
  "gratitude_title_5" : "आज मैं मुस्कुराया",
  "gratitude_title_6" : "अपना आभार साझा करें",
  "gratitude_title_7" : "आज के लिए मेरा आभार...",
  "ss_title_1" : "छोटे-छोटे पलों में खुशियों का स्वाद चखने के लिए आपको वापस लाने के लिए लघु कथाएँ।",
  "ss_title_2" : "आज की कहानी पढ़ें और पीछे मुड़कर देखें",
  "affirmation_title_1" : "सकारात्मक पुष्टि आपको शांति का अनुभव करने और सकारात्मक ऊर्जा को बढ़ाने में मदद कर सकती है। यह दिन को जारी रखने का एक शानदार तरीका है!",
  "affirmation_title_2" : "आज की पुष्टि देखने के लिए स्क्रैच करें",
  "activity_title_1" : "सरल गतिविधियां आपका ध्यान आपके वर्तमान की ओर आकर्षित करेंगी और आपको अपने परिवेश की सराहना करने देंगी। यह एक अद्भुत दुनिया है और आप यहां हैं",
  "activity_title_2" : "आज की गतिविधि देखने के लिए स्क्रैच करें",
  "title_social":  "नायसा ऐप का उपयोग करके बनाया गया। अभी डाउनलोड करें: www.tablenotes.net",
  "skipscratch":  "स्किप स्क्रैच",
  "reset":  "रीसेट",
  "complete":  "पूर्ण"
}
